<footer>
        <hr>
        <div class="content">
        <div class="ul-footer">
        <div class="ul-f">
            <h6 class="name-ul">О КИНОТЕАТРЕ</h6>
            <ul>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
            </ul>
        </div>
        <div class="ul-f">
            <h6 class="name-ul">УСЛУГИ ЦЕНТРА РАЗВЛЕЧЕНИЯ</h6>
            <ul>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
            </ul>
        </div>
        <div class="ul-f">
        <h6 class="name-ul">КАК ОФОРМИТЬ ЗАКАЗ</h6>
            <ul>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
                <li>Наша компания</li>
            </ul>
        </div>
    </div>
</div>
    </footer>